{
    "blank": ["Должность на конец периода", "Должность для отчета", "Квартал", "Распределение", "Классификация - отчет по категориям", "Классификация в отчет по сотруднику", "ССЧ", "Отработано мес.", "Отработано мес. (для ЮЛ)", "Отработано мес. (для деп-тов)"],
    "calculate": ["Пост часть с ежем премией", "Перем часть без ежем премии", "Пост часть", "Перем часть", "ФЗП", "Ежемесячная премия", "Кварт. премия/проекты 4 кв. 24 г.", "Кварт. премия/проекты 1 кв. 25 г.", "Кварт. премия/проекты 2 кв. 25 г.", "Кварт. премия/проекты 3 кв. 25 г.", "ИТОГО кварт. премия", "Доп. премия", "Премия ДС", "Годовая", "Соц. выплаты", "Договор (работы, услуги)", "Проверка ИТОГО", "Проверка премий"],
    "": []
}